home.pageTitle=Portail des l&eacute;muriens de Madagascar
menu.home=Accueil
menu.service=Service
menu.service.description=Ce portail est con&ccedil;u pour r&eacute;pondre aux besoins et aux demandes des groupes d'utilisateurs et inclut un forum en ligne pour promouvoir l'&eacute;change en temps r&eacute;el entre diff&eacute;rents utilisateurs, une base de donn&eacute;es compl&egrave;te sur les esp&egrave;ces, des visualisations pr&ecirc;tes &agrave; l'emploi et personnalis&eacute;es.
menu.species=Esp&egrave;ces
menu.experts=Experts
menu.number=Nombres
menu.contact=Contact
menu.contact_us=Contactez nous
login.title=Lemurs Portal - Login
signup.email.placeholder=Adresse email
login.password.placeholder=Votre mot de passe
signin.rememberMe=Se souvenir de moi
login.signup=S\'inscrire
login.forgot.password=Mot de passe oubli\u00e9
#####################
slider.lemurs=Les l&eacute;muriens
slider.lemurs.txt=Les primates embl&eacute;matiques de Madagascar, o&ugrave; 94% des <br /> esp&egrave;ces sont menac&eacute;es d\u2019extinction
slider.savelemurs=Sauver les l&eacute;muriens
slider.savelemurs.txt=Sauvons les l&eacute;muriens &agrave; travers des &eacute;changes / partage des connaissances et des comp&eacute;tences
slider.lemursportal=Portail des l&eacute;muriens
slider.lemursportal.txt=Un appel &agrave; l'unit&eacute; pour sauver notre identit&eacute;.
slider.vision=Vision
slider.vision.txt=Madagascar sera un pays d'excellence dans lequel la protection des l&eacute;muriens et la conservation durable seront &eacute;tablies
slider.join_us=Rejoignez-nous
###################"
service.online=Online forum
service.online.txt=Permet des &eacute;changes en temps r&eacute;el entre les membres de la communaut&eacute; pour faciliter les &eacute;changes, le partage de donn&eacute;es (litt&eacute;rature grise, publications, outils de formation et / ou de conservation), le suivi ou la mise en r&eacute;seau et le renforcement des capacit&eacute;s.
service.species=Species databases
service.species.txt=Informations sur le l&eacute;murien: taxonomie, &eacute;cologie, habitat, localit&eacute;s, statut, menaces, tendances d&eacute;mographiques, photos, noms vernaculaires, pr&eacute;sence dans les zones prot&eacute;g&eacute;es, ... Il est t&eacute;l&eacute;chargeable avec les termes et conditions d'utilisation.
service.visualization=Visualization
service.visualization.txt=Les utilisateurs peuvent acc&eacute;der, via cet outil, &agrave; une s&eacute;rie de visualisations de la r&eacute;partition des esp&egrave;ces, des donn&eacute;es sur les menaces, des couches environnementales pertinentes et des interventions d'action de conservation.
##############
text.users=Utilisateurs
text.users.detail=personnes se sont inscrits
text.species=Esp&egrave;ces
text.species.detail=Esp&egrave;ces de l&eacute;muriens
text.obsercations=OBSERVATIONS
text.obsercations.detail=Occurences enregistr&eacute;es
text.follow_us=Suivez nous
##############
login.connect.with=Se connecter avec
login.signup=S\'inscrire
login.forgot.password=Mot de passe oubli\u00e9
login.btn.connect=Se connecter
login.login.placeholder=Votre identifiant
login.password.placeholder=Votre mot de passe
login.error=Email ou mot de passe incorrecte!
signin.rememberMe=Se souvenir de moi
home.monprofile=Mon profil
home.notification=Notifications
home.messages=Messages
home.logout=Se deconnecter
home.login=Se connecter

view.observation.inaturalist.txt=Afficher plus d'observations de Madagascar Lemurs Portal sur
our.partners=Nos partenaires
